{
  "schemes": [
    {
      "id": "pmegp",
      "name": {
        "en": "Prime Minister Employment generation Programme (PMEGP)",
        "hi": "प्रधानमंत्री रोजगार सृजन कार्यक्रम (PMEGP)"
      },
      "description": {
        "en": "PMEGP is a major credit-linked subsidy programme aimed at generating self-employment opportunities through establishment of micro-enterprises in the non-farm sector. The scheme is implemented by Khadi and Village Industries Commission (KVIC) functioning as the nodal agency at the national level. At the state level, the scheme is implemented through State KVIC Directorates, State Khadi and Village Industries Boards (KVIBs), District Industries Centres (DICs) and banks.",
        "hi": "PMEGP एक प्रमुख क्रेडिट-लिंक्ड सब्सिडी कार्यक्रम है जिसका उद्देश्य गैर-कृषि क्षेत्र में सूक्ष्म उद्यमों की स्थापना के माध्यम से आत्म-रोजगार के अवसर उत्पन्न करना है। यह योजना राष्ट्रीय स्तर पर नोडल एजेंसी के रूप में कार्यरत खादी और ग्रामोद्योग आयोग (KVIC) द्वारा लागू की जाती है। राज्य स्तर पर, यह योजना राज्य KVIC निदेशालयों, राज्य खादी और ग्रामोद्योग बोर्डों (KVIBs), जिला उद्योग केंद्रों (DICs) और बैंकों के माध्यम से लागू की जाती है।"
      },
      "benefits": {
        "en": ["Credit Linked subsidy upto 35%."],
        "hi": ["क्रेडिट लिंक्ड सब्सिडी 35% तक।"]
      },
      "eligibility": {
        "en": [
          "Any individual, above 18 years of age. At least VIII standard pass for projects costing above Rs.10 lakh in the manufacturing sector and above Rs. 5 lakh in the business / service sector."
        ],
        "hi": [
          "कोई भी व्यक्ति, जिसकी आयु 18 वर्ष से अधिक हो। विनिर्माण क्षेत्र में 10 लाख रुपये से अधिक की लागत वाले परियोजनाओं के लिए कम से कम VIII कक्षा उत्तीर्ण और व्यापार / सेवा क्षेत्र में 5 लाख रुपये से अधिक की लागत वाले परियोजनाओं के लिए।"
        ]
      },
      "contact": {
        "phone": "0771-2436-450",
        "email": "",
        "office": {
          "en": "",
          "hi": ""
        }
      },
      "documents": {
        "en": [],
        "hi": []
      },
      "guidelines": {
        "en": [],
        "hi": []
      },
      "website": "https://www.kviconline.gov.in/pmegpeportal/pmegphome/index.jsp",
      "status": "active",
      "lastUpdated": "2025-07-10",
      "notices": {
        "en": [],
        "hi": []
      }
    },
    {
      "id": "pmfme",
      "name": {
        "en": "Pradhan Mantri Formalisation of Micro Food Processing Enterprises Scheme (PMFME)",
        "hi": "प्रधानमंत्री सूक्ष्म खाद्य प्रसंस्करण उद्यमों का औपचारिककरण योजना (PMFME)"
      },
      "description": {
        "en": "The PM FME Scheme is a government scheme launched by the Ministry of Food Processing Industries (MoFPI). The purpose of this scheme is to provide financial, technical, and business assistance to micro food processing enterprises so that they can upgrade their new and existing micro food processing unit. It is also meant to bring unorganised micro food enterprises into an organised framework. ",
        "hi": "PM FME योजना खाद्य प्रसंस्करण उद्योग मंत्रालय (MoFPI) द्वारा शुरू की गई एक सरकारी योजना है। इस योजना का उद्देश्य सूक्ष्म खाद्य प्रसंस्करण उद्यमों को वित्तीय, तकनीकी और व्यावसायिक सहायता प्रदान करना है ताकि वे अपने नए और मौजूदा सूक्ष्म खाद्य प्रसंस्करण इकाई को उन्नत कर सकें। इसका उद्देश्य असंगठित सूक्ष्म खाद्य उद्यमों को एक संगठित ढांचे में लाना भी है।"
      },
      "benefits": {
        "en": ["Credit Linked subsidy of 35% upto 10 Lakh."],
        "hi": ["क्रेडिट लिंक्ड सब्सिडी 35% तक 10 लाख रुपये।"]
      },
      "eligibility": {
        "en": [
          "Applicants must be at least 18 years old and willing to contribute a minimum of 10% of the project cost"
        ],
        "hi": [
          "आवेदकों की आयु कम से कम 18 वर्ष होनी चाहिए और परियोजना लागत का न्यूनतम 10% योगदान देने के लिए इच्छुक होना चाहिए"
        ]
      },
      "contact": {
        "phone": "0771-2436-450",
        "email": "",
        "office": {
          "en": "",
          "hi": ""
        }
      },
      "documents": {
        "en": [],
        "hi": []
      },
      "guidelines": {
        "en": [],
        "hi": []
      },
      "website": "https://pmfme.mofpi.gov.in/",
      "status": "active",
      "lastUpdated": "2025-07-10",
      "notices": {
        "en": [],
        "hi": []
      }
    }
  ]
}
