{
  "schemes": [
    {
      "id": "mgnregs",
      "name": {
        "en": "Mahatma Gandhi National Rural Employment Guarantee Scheme (MGNREGS)",
        "hi": "महात्मा गांधी राष्ट्रीय ग्रामीण रोजगार गारंटी योजना (MGNREGS)"
      },
      "description": {
        "en": "Every rural household has the right to apply for 100 days of work in each financial year. All workers are entitled to receive work within 15 days from the date of demand for work.",
        "hi": "प्रत्येक वित्तीय वर्ष में प्रत्येक ग्रामीण परिवार को 100 दिनों के कार्यो के लिए आवेदन करने का अधिकार हैं। सभी श्रमिक कार्य की मांग किए जाने की तारिख से 15 दिनों के भीतर कार्य पाने के हकदार हैं।"
      },
      "benefits": {
        "en": [
          "Right to a Job Card (Family Employment Card)",
          "Right to Unemployment Allowance",
          "Right to Work Within 5 km Radius",
          "Right to Facilities at the Worksite",
          "Medical Facilities",
          "Right to Payment of Wages Within 15 Days",
          "Right to Compensation for Delay in Wage Payment",
          "Works on Private Land for Livelihood Development",
          "Maternity Benefit"
        ],
        "hi": [
          "जॉब कार्ड (परिवार रोजगार कार्ड ) का अधिकार",
          "बेरोजगारी भत्ता का अधिकार",
          "5 कि.मी के दायरे में काम पाने का अधिकार",
          "कार्य स्थलों पर सूविधाओं का अधिकार",
          "चिकित्सा सुविधा",
          "15 दिन के अंदर मजदूरी भुगतान",
          "मजदूरी के भुगतान में हुए विंलब के लिए मुआवजा",
          "आजीविका विकास के लिए निजी भूमि में लिए जाने वाले कार्य",
          "मातृत्व भत्ता"
        ]
      },
      "eligibility": {
        "en": "All rural residents are eligible to request work under the scheme. A Job Card is mandatory to undertake the work.",
        "hi": "सभी ग्रामीण योजना अंतर्गत कार्य की मांग करने हेतु पात्र है ।कार्य करने हेतु जॉब कार्ड होना अनिवार्य है।"
      },
      "contact": {
        "phone": "0771 2426-739",
        "email": "",
        "office": {
          "en": "",
          "hi": ""
        }
      },
      "documents": {
        "en": ["Attached"],
        "hi": ["संलग्न"]
      },
      "guidelines": {
        "en": ["Attached"],
        "hi": ["संलग्न"]
      },
      "website": "nrega.nic.in",
      "status": "active",
      "lastUpdated": "2025-07-10",
      "notices": {
        "en": [
          "Scheduled Castes (SC)",
          "Scheduled Tribes (ST)",
          "Nomadic Tribes",
          "Denotified Tribes",
          "Families automatically included in the Socio-Economic and Caste Census (SECC), 2011",
          "Female-headed households",
          "Households headed by persons with disabilities",
          "Beneficiaries of land reforms",
          "Beneficiaries of Pradhan Mantri Awas Yojana–Gramin",
          "Beneficiaries under the Forest Rights Act, 2006 (Scheduled Tribes and Other Traditional Forest Dwellers)",
          "Small and marginal farmers"
        ],
        "hi": [
          "अनुसूचित जाति (अ.जा.).",
          "अनुसूचित जनजाति (अ.ज.जा)",
          "घुमन्तु जनजाति",
          "अधिसूचना में से निकाली गई जनजातियां",
          "सामाजिक आर्थिक एवं जाति जनगणना, 2011",
          "महिला मुखिया वाले परिवार की सर्वे सूची में स्वतः शामिल परिवार",
          "दिव्यांग मुखिया वाले परिवार 8. भूमि सुधार के लाभार्थी",
          "प्रधानमंत्री आवास योजना-ग्रामीण के लभार्थी",
          "अनुसूचित जनजाति एवं अन्य प्रारंपरिक वनवासी (वनअधिकरी मान्यता) अधिनियम, 2006 के लाभार्थी",
          "लघु व सीमांत किसान।"
        ]
      }
    },
    {
      "id": "pmay-g",
      "name": {
        "en": "Pradhan Mantri Awas Yojana - Gramin (PMAY-G)",
        "hi": "प्रधानमंत्री आवास योजना-ग्रामीण (PMAY-G)"
      },
      "description": {
        "en": "The Pradhan Mantri Awas Yojana - Gramin (PMAY-G) has been implemented since the year 2016–17 with the objective of providing well-equipped permanent (pucca) houses to homeless families and those living in kutcha or dilapidated houses.",
        "hi": "प्रधानमंत्री आवास योजना ग्रामीण वर्ष 2016-17 से आज तक संचालित है जिसका उद्देश्य बेघर परिवारो और कच्चे तथा टूटे-फूटे मकान में रहने वाले परिवारों को सुविधाओं से युक्त पक्का मकान उपलब्ध कराना है। "
      },
      "benefits": {
        "en": [
          "Its objective is to provide benefits to poor families living in kutcha or dilapidated houses.",
          "Under this scheme, the beneficiary is provided with ₹1,20,000 in three installments, and the beneficiary is also entitled to receive 90 days of wages under MGNREGA."
        ],
        "hi": [
          "इसका उद्देश्य कच्चे /टूटे-फूटे मकान में रहने वाले गरीब परिवारों को लाभ प्रदान करना है।",
          "इस योजना के अंतर्गत लाभार्थी को 1,20,000 रुपए तीन किस्तों में दी जाती है तथा उक्त लाभार्थी को मारेगा से 90 दिवस की  मजदूरी प्राप्त करने के हकदार होते है।"
        ]
      },
      "eligibility": {
        "en": [
          "Under Pradhan Mantri Awas Yojana – Gramin (PMAY-G), the selection of beneficiaries is based on the housing deprivation parameters of SECC-2011 data, and the validity of the beneficiary list is certified by the Gram Sabha. This is done to ensure that the assistance reaches only the genuine and needy families.",
          "Priority is given to families living in houses with zero, one, or two kutcha walls and a kutcha roof under the scheme.",
          "The Gram Panchayat-wise permanent waitlist is painted on the walls of public buildings and Panchayat offices to ensure that eligible families are aware of their entitlement.",
          "All payments are made electronically into the beneficiaries’ bank or post office accounts."
        ],
        "hi": [
          "प्रधानमंत्री आवास योजना ग्रामीण के तहत लाभार्थियों का चयन एसईसीसी-2011 के आंकड़ों के आवास वचन मानक के आधार पर किया जाता है और लाभार्थी की सूची की वैधता ग्राम सभा द्वारा प्रमाणित की जाती है! ऐसा यह सुनिश्चित करने के लिए किया जाता है कि सहायता केवल वास्तविक और जरूरतमंद लोगों को ही उपलब्ध कराई जाए।",
          "शून्य, एक और दो कच्ची दीवारों और कच्ची छत वाले मकान में रहने वाले परिवार को प्रधानमंत्री आवास योजना के तहत प्राथमिकता दी जाती है!",
          "ग्राम पंचायत-वार स्थाई प्रतीक्षा सूची को सार्वजनिक भवनों और पंचायत कार्यालय की दीवारों पर पेंट किया जाता है इसे सुनिश्चित होता है कि पात्र परिवारों को उनकी पात्रता की जानकारी है। ",
          "लाभार्थियों के बैंक /डाकघर खातों में इलेक्ट्रॉनिक तरीके से सभी तरह राशि का भुगतान किया जाता है ।"
        ]
      },
      "contact": {
        "phone": "0771 2426-739",
        "email": "",
        "office": {
          "en": "District Coordinator, Pradhan Mantri Awas Yojana – Gramin",
          "hi": "जिला समन्वयक, प्रधानमंत्री आवास योजना-ग्रामीण"
        }
      },
      "documents": {
        "en": [],
        "hi": []
      },
      "guidelines": {
        "en": [],
        "hi": []
      },
      "website": "https://pmayg.nic.in/netiayHome/home.aspx",
      "status": "active",
      "lastUpdated": "2025-07-10",
      "notices": {
        "en": [],
        "hi": []
      }
    },
    {
      "id": "national-rural-mission",
      "name": {
        "en": "National Rural Livelihood Mission",
        "hi": "राष्ट्रीय ग्रामीण आजीविका मिशन"
      },
      "description": {
        "en": "Empowerment of SHG women and provide them livelihood",
        "hi": "स्वयं सहायता समूह (SHG) की महिलाओं को सशक्त बनाना और उन्हें आजीविका प्रदान करना।"
      },
      "benefits": {
        "en": [
          "Revolving fund",
          "Community investment fund",
          "Vulnerability reduction fund"
        ],
        "hi": [
          "रिवॉल्विंग फंड (घूर्णन कोष)",
          "सामुदायिक निवेश कोष",
          "संवेदनशीलता न्यूनीकरण कोष"
        ]
      },
      "eligibility": {
        "en": [
          "3 months after registration of SHG, 15000/- per SHG as Revolving fund and after 6 months 60000/- Per SHG as community investment fund are provided. VRF is provied as per demand."
        ],
        "hi": [
          "स्वयं सहायता समूह (SHG) के पंजीकरण के 3 महीने बाद प्रति समूह ₹15,000 की राशि रिवॉल्विंग फंड के रूप में प्रदान की जाती है, और 6 महीने बाद प्रति समूह ₹60,000 की राशि सामुदायिक निवेश कोष (CIF) के रूप में दी जाती है। संवेदनशीलता न्यूनीकरण कोष (VRF) आवश्यकता अनुसार प्रदान किया जाता है।"
        ]
      },
      "contact": {
        "phone": "9340033591",
        "office": {
          "en": "",
          "hi": ""
        }
      },
      "documents": {
        "en": [],
        "hi": []
      },
      "guidelines": {
        "en": [],
        "hi": []
      },
      "website": "https://bihan.gov.in/",
      "status": "active",
      "lastUpdated": "2025-07-10",
      "notices": {
        "en": [],
        "hi": []
      }
    },
    {
      "id": "clean-india-mission-rural",
      "name": {
        "en": "Clean India Mission (Rural)",
        "hi": "स्वच्छ भारत मिशन (ग्रामीण) "
      },
      "description": {
        "en": "As per the objectives of Swachh Bharat Mission (Gramin) Phase-2, the rural areas of the district are to be developed as ODF Plus communities and sustainability is to be maintained.",
        "hi": "स्वच्छ भारत मिशन (ग्रामीण) फेज - 02 के लक्ष्यनुरूप जिले के ग्रामीण क्षेत्रों को ओ.डी.एफ प्लस समुदायों के तौर पर विकसित किया जाना एवं स्थायित्व बनाए रखना।"
      },
      "benefits": {
        "en": [
          "Families falling under the above categories who have not previously received the benefit/incentive amount of ₹12,000 for an individual household toilet under any government scheme will be eligible for the incentive amount for constructing individual household toilets."
        ],
        "hi": [
          "उपरोक्त श्रेणियों में आने वाले ऐसे परिवार जिन्हे पूर्व में शासन की किसी भी योजना से व्यक्तिगत पारिवारिक शौचालय का लाभ/प्रोत्साहन कुल राशि 12000/- प्राप्त नही हुई है, व्यक्तिगत पारिवारिक शौचालयों की प्रोत्साहन राशि हेतु पात्र होंगे।"
        ]
      },
      "eligibility": {
        "en": [
          "Scheduled Caste (SC) families",
          "Scheduled Tribe (ST) families",
          "Families with persons with disabilities",
          "Landless laborer families",
          "Small and marginal farmer families",
          "Female-headed families"
        ],
        "hi": [
          "अनुसूचित जाति परिवार",
          "अनुसूचित जनजाति परिवार",
          " दिव्यांग व्यक्तियों वाले परिवार",
          "भूमिहीन मजदूर का परिवार",
          "लघु सीमांत कृषक का परिवार",
          "महिला मुखिया वाला परिवार"
        ]
      },
      "contact": {
        "phone": "8839059771",
        "email": "",
        "office": {
          "en": "",
          "hi": ""
        }
      },
      "documents": {
        "en": ["attached"],
        "hi": ["संलग्न"]
      },
      "guidelines": {
        "en": ["attached"],
        "hi": ["संलग्न"]
      },
      "website": "",
      "status": "active",
      "lastUpdated": "2025-07-11",
      "notices": {
        "en": [],
        "hi": []
      }
    }
  ]
}
